/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Araelium Group, 2008-2011\nAll Rights Reserved.";

CFBundleShortVersionString = "1.5.1";
CFBundleGetInfoString = "sfxrX version 1.5.1, Araelium Group.";

